/* 15 */
"Pentagon" = "Pentagon";

/* 16 */
"Hexagon" = "Altıgen";

/* 17 */
"Heptagon" = "Yedigen";

/* 18 */
"Octagon" = "Sekizgen";

/* 165 */
"Rounded" = "Yuvarlak";

/* [128] */
"Channel adjustments" = "Kanal ayarlamaları";

/* 129 */
"Swap Red and Green" = "Kırmızı ve Yeşili Değiştir";

/* 130 */
"Invert Red" = "Kırmızıyı Ters Çevir";

/* 230 */
"Metallic" = "Metalik";

/* 230.PresetName */
"Default" = "Varsayılan";

/* 230.ConstantDescription */
"Amount" = "Miktar";

/* 230.ConstantDescription */
"Bands" = "Gruplar";

/* 230.ConstantDescription */
"Offset" = "Ofset";

/* [234] */
"Basic shapes" = "Temel şekiller";

/* 218 */
"Chequered" = "Damalı";

/* 218.PresetName */
"Default" = "Varsayılan";

/* 218.ConstantDescription */
"Square count" = "Kare sayısı";

/* 231 */
"Smoothed bars" = "Pürüzsüz çubuklar";

/* 231.PresetName */
"Default" = "Varsayılan";

/* 231.ConstantDescription */
"Bar count" = "Bar sayısı";

/* 231.ConstantDescription */
"Smoothing size" = "Düzleştirme boyutu";

/* 232 */
"Smoothed squares" = "Düzleştirilmiş kareler";

/* 232.PresetName */
"Default" = "Varsayılan";

/* 232.ConstantDescription */
"Bar count" = "Bar sayısı";

/* 232.ConstantDescription */
"Smoothing size" = "Düzleştirme boyutu";

/* 225 */
"Waves" = "Dalgalar";

/* 225.PresetName */
"Default" = "Varsayılan";

/* 225.ConstantDescription */
"Wave" = "Dalga";

/* 226 */
"Sine wave" = "Sinüs dalgası";

/* 226.PresetName */
"Default" = "Varsayılan";

/* 226.ConstantDescription */
"Height" = "Yükseklik";

/* 226.ConstantDescription */
"Number of waves" = "Dalga sayısı";

/* 227 */
"Overlapped sine waves" = "İç içe geçmiş sinüs dalgaları";

/* 227.PresetName */
"Default" = "Varsayılan";

/* 227.ConstantDescription */
"Height" = "Yükseklik";

/* 227.ConstantDescription */
"Separation" = "Ayrım";

/* 227.ConstantDescription */
"Offset" = "Ofset";

/* 227.ConstantDescription */
"Number of waves" = "Dalga sayısı";

/* 233 */
"Graduated random squares" = "Mezun olmuş rastgele kareler";

/* 233.PresetName */
"Default" = "Varsayılan";

/* 233.ConstantDescription */
"Number of squares" = "Kare sayısı";

/* [124] */
"Noise" = "Gürültü";

/* 125 */
"Simple Perlin Noise" = "Basit Perlin Gürültüsü";

/* 126 */
"Perlin Noise" = "Perlin Gürültüsü";

/* 126.PresetName */
"Default" = "Varsayılan";

/* 126.PresetName */
"Harsh" = "Sert";

/* 126.PresetName */
"Smoke" = "Duman";

/* 126.ConstantDescription */
"Octaves" = "Oktavlar";

/* 126.ConstantDescription */
"Persistence" = "Süreklilik";

/* 126.ConstantDescription */
"Contrast" = "Kontrast";

/* 126.ConstantDescription */
"Brightness" = "Parlaklık";

/* 126.ConstantDescription */
"Cell count" = "Hücre sayısı";

/* 127 */
"Thin clouds" = "İnce bulutlar";

/* 127.PresetName */
"Dark" = "Karanlık";

/* 127.PresetName */
"Bright" = "Parlak";

/* 127.ConstantDescription */
"Brightness" = "Parlaklık";

/* [216] */
"Monochrome patterns" = "Monokrom desenler";

/* 219 */
"Ripples" = "Dalgalar";

/* 219.PresetName */
"Default" = "Varsayılan";

/* 219.ConstantDescription */
"Square count" = "Kare sayısı";

/* 219.ConstantDescription */
"Turbulence" = "Türbülans";

/* 221 */
"Fur" = "Kürk";

/* 221.PresetName */
"Default" = "Varsayılan";

/* 221.ConstantDescription */
"Square count" = "Kare sayısı";

/* 221.ConstantDescription */
"Turbulence" = "Türbülans";

/* 221.ConstantDescription */
"Square count turbulence" = "Kare sayısı türbülansı";

/* 222 */
"Lava" = "Lava";

/* 222.PresetName */
"Default" = "Varsayılan";

/* 222.ConstantDescription */
"Square size" = "Kare boyutu";

/* 222.ConstantDescription */
"Turbulence" = "Türbülans";

/* 222.ConstantDescription */
"Square size turbulence" = "Kare boyutunda türbülans";

/* 224 */
"Oils" = "Yağlar";

/* 224.PresetName */
"Default" = "Varsayılan";

/* 224.ConstantDescription */
"Square count" = "Kare sayısı";

/* 224.ConstantDescription */
"Turbulence" = "Türbülans";

/* 224.ConstantDescription */
"Brightness" = "Parlaklık";

/* 228 */
"Mono swirls" = "Mono kıvrımları";

/* 228.PresetName */
"Default" = "Varsayılan";

/* 228.ConstantDescription */
"Width" = "Genişlik";

/* 228.ConstantDescription */
"Offset" = "Ofset";

/* 228.ConstantDescription */
"Square count" = "Kare sayısı";

/* 229 */
"Droplets" = "Damlacıklar";

/* 229.PresetName */
"Default" = "Varsayılan";

/* 229.PresetName */
"Inverted" = "Ters çevrilmiş";

/* 229.PresetName */
"Mexico" = "Meksika";

/* 229.ConstantDescription */
"Square count" = "Kare sayısı";

/* 229.ConstantDescription */
"Smoothing" = "Smoothing";

/* 229.ConstantDescription */
"Offset" = "Ofset";

/* 229.ConstantDescription */
"Turbulence" = "Türbülans";

/* 223 */
"Urban Camoflage" = "Şehir Kamuflajı";

/* 223.PresetName */
"Default" = "Varsayılan";

/* 223.ConstantDescription */
"Square count" = "Kare sayısı";

/* 223.ConstantDescription */
"Turbulence" = "Türbülans";

/* [235] */
"Coloured patterns" = "Renkli desenler";

/* 217 */
"Marble" = "Mermer";

/* [131] */
"Lighting" = "Aydınlatma";

/* 132 */
"Simple Bump Map Lighting" = "Basit Kabarma Harita Aydınlatması";

/* 132.PresetName */
"Default" = "Varsayılan";

/* 132.ConstantDescription */
"Light direction" = "Işık yönü";

/* 132.ConstantDescription */
"Brightness" = "Parlaklık";

/* 133 */
"Simple Bump Map Lighting (negated Y)" = "Basit Yükselti Haritası Aydınlatması (olumsuz Y)";

/* 133.PresetName */
"Default" = "Varsayılan";

/* 133.ConstantDescription */
"Light direction" = "Işık yönü";

/* 133.ConstantDescription */
"Brightness" = "Parlaklık";

/* [135] */
"Common ratios" = "Ortak oranlar";

/* 136 */
"1 : 1" = "1 : 1";

/* 137 */
"2 : 1" = "2 : 1";

/* 138 */
"3 : 1" = "3 : 1";

/* 139 */
"3 : 2  (6 : 4)" = "3 : 2  (6 : 4)";

/* 140 */
"4 : 3  (1.33 : 1)" = "4 : 3  (1.33 : 1)";

/* 141 */
"5 : 4  (10 : 8)" = "5 : 4  (10 : 8)";

/* 142 */
"16 : 9  (1.77 : 1)" = "16 : 9  (1.77 : 1)";

/* 143 */
"16 : 10" = "16 : 10";

/* 144 */
"1.618 : 1  (Golden ratio)" = "1.618 : 1 (Altın oran)";

/* [145] */
"Photographic paper (@300ppi)" = "Fotoğraf kağıdı (@300dpi)";

/* 146 */
"6\" x 4\"  [4R]" = "6\" x 4\"  [4R]";

/* 147 */
"7\" x 5\"  [5R]" = "7\" x 5\"  [5R]";

/* 148 */
"8\" x 6\"  [6R]" = "8\" x 6\"  [6R]";

/* 149 */
"10\" x 8\"  [8R]" = "10\" x 8\"  [8R]";

/* [207] */
"ISO paper sizes (@300ppi)" = "ISO kağıt boyutları (@300ppi)";

/* 209 */
"297mm x 420mm  [A3]" = "297mm x 420mm  [A3]";

/* 210 */
"210mm x 297mm  [A4]" = "210mm x 297mm  [A4]";

/* 211 */
"148mm x 210mm  [A5]" = "148mm x 210mm  [A5]";

/* 212 */
"105mm x 148mm  [A6]" = "105mm x 148mm  [A6]";

/* [208] */
"US paper sizes (@300ppi)" = "ABD kağıt boyutları (@300ppi)";

/* 213 */
"8.5\" x 11\"  [Letter, ANSI A]" = "8.5\" x 11\"  [Letter, ANSI A]";

/* 214 */
"8.5\" x 14\"  [Legal]" = "8.5\" x 14\"  [Legal]";

/* 215 */
"11\" x 17\"  [Tabloid, ANSI B]" = "11\" x 17\"  [Tabloid, ANSI B]";

/* [150] */
"Cinematic ratios" = "Sinematik oranlar";

/* 151 */
"1.85 : 1  (Widescreen theatrical)" = "1.85 : 1 (Geniş ekran sinema)";

/* 152 */
"2.35 : 1  (Anamorphic, pre 1970)" = "2.35 : 1 (Anamorfik, 1970 öncesi)";

/* 153 */
"2.39 : 1  (Anamorphic, post 1970)" = "2.39 : 1 (Anamorfik, 1970 sonrası)";

/* [154] */
"Screen sizes" = "Ekran boyutları";

/* 155 */
"640 x 480  [VGA]" = "640 x 480  [VGA]";

/* 156 */
"800 x 600  [SVGA]" = "800 x 600  [SVGA]";

/* 157 */
"1024 x 768  [XGA]" = "1024 x 768 [XGA]";

/* 158 */
"1280 x 768  [WXGA]" = "1280 x 768 [WXGA]";

/* 159 */
"1280 x 1024  [SXGA]" = "1280 x 1024 [SXGA]";

/* 160 */
"1280 x 720  [HD 720]" = "1280 x 720  [HD 720]";

/* 161 */
"1920 x 1080  [HD 1080]" = "1920 x 1080 [HD 1080]";

/* 162 */
"2048 x 1080  [2K]" = "2048 x 1080 [2K]";

/* 163 */
"4096 x 2160  [4K]" = "4096 x 2160  [4K]";

